Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_nld-BEL_MRT.tmx
Source language: en_us
Languages: nl_be

source: Latvia
nl_be: Letland

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
nl_be: 50 % of meer eigendom van of onder controle van personen uit andere landen dan België

source: Don't know (DO NOT READ OUT)
nl_be: Weet ik niet (NIET VOORLEZEN)

source: Don't know
nl_be: Weet ik niet

source: <b>Industry</b>
nl_be: <b>Industrie</b>

source: Thank you for your time.
nl_be: Hartelijk dank voor uw tijd.

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
nl_be: Hallo, mijn naam is …, van (NAAM VAN NATIONAAL INSTITUUT), en ik voer een interview uit voor Ipsos Public Affairs, namens een van hun klanten. We zijn op zoek naar personen van 15 jaar of ouder die bereid zijn hun mening over de problemen in de hedendaagse samenleving te delen. We voeren deze enquête uit in heel Europa. De enquête maakt geen deel uit van een marktonderzoek. We zijn geïnteresseerd in het meten van de publieke opinie. We willen graag met uw kind spreken over dit onderwerp (VERDUIDELIJK INDIEN NODIG: Uw kind van 15 jaar wiens verjaardag het meest recent was). Bent u de ouder / wettelijke voogd van het kind van 15 jaar dat we willen interviewen?

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
nl_be: Heeft uw bedrijf in {#CurrentYear_insert_1}: (VOORLEZEN, ÉÉN ANTWOORD PER LIJN)

source: Refusal
nl_be: Weigering

source: Slovak
nl_be: Slowaaks

source: Very negative
nl_be: Heel negatief

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
nl_be: Antwoord '{ANSWER}' ({CATEGORY}) heeft een antwoord maar is niet geselecteerd.

source: Activities of extraterritorial organisations and bodies
nl_be: EXTRATERRITORIALE ORGANISATIES EN LICHAMEN

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
nl_be: <center>Hartelijk dank dat u mee wilt werken aan deze enquête. <br />Dat waren alle vragen voor vandaag.</center>

source: Estonian
nl_be: Ests

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
nl_be: Wanneer is uw bedrijf opgericht?

source: Are you happy to proceed with the interview?
nl_be: Bent u bereid verder te gaan met het interview?

source: Don’t know (DO NOT READ OUT)
nl_be: Weet ik niet (NIET VOORLEZEN)

source: (DO NOT READ OUT)
nl_be: (NIET VOORLEZEN)

source: Administrative and support service activities
nl_be: ADMINISTRATIEVE EN ONDERSTEUNENDE DIENSTEN

source: ENU English (United States)
nl_be: NLB Dutch (Belgium)

source: Portuguese
nl_be: Portugees

source: Sold products and or services to other EU countries
nl_be: producten en/of diensten aan andere EU-landen verkocht heeft

source: The thousands separator character is not allowed.
nl_be: Het duizendtallen scheidingsteken is niet toegestaan.

source: You have used the browser buttons, please use the Next/Previous buttons below.
nl_be: U heeft de navigatieknoppen van de browser gebruikt, gebruik a.u.b. de knoppen hieronder.

source: Please enter a value between 1 and 30.
nl_be: Vul een waarde tussen 1 en 30 in.

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
nl_be: Hoe zou u uw huidige beroep omschrijven? {#D2_ins}

source: <b>Public services</b>
nl_be: <b>Openbare diensten</b>

source: No, I am not the parent/legal guardian
nl_be: Nee, ik ben niet de ouder / wettelijk voogd

source: Answer '{ANSWER}' is not in range '{RANGE}'.
nl_be: Antwoord '{ANSWER}' valt buiten bereik '{RANGE}'.

source: Construction
nl_be: BOUWNIJVERHEID

source: European Parliament
nl_be: Europees Parlement

source: Stayed about the same
nl_be: Ongeveer hetzelfde gebleven

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
nl_be: HUISHOUDENS ALS WERKGEVER; NIET-GEDIFFERENTIEERDE PRODUCTIE VAN GOEDEREN EN DIENSTEN DOOR HUISHOUDENS VOOR EIGEN GEBRUIK

source: More than 100,000 to 250,000 euro
nl_be: Meer dan 100.000 tot 250.000 euro

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
nl_be: Tussen 10 en 50 % eigendom van personen uit andere landen dan België

source: Small or medium-sized town
nl_be: Een kleine of middelgrote stad

source: There are too many answers, only {MAXANSWERS} are allowed.
nl_be: Te veel antwoorden gegeven, slechts {MAXANSWERS} antwoorden toegestaan.

source: Female
nl_be: Vrouw

source: 250 to 499 employees
nl_be: 250 tot 499 werknemers

source: You entered an unexpected value, please review your answer or continue to confirm your response.
nl_be: U heeft een onverwachte waarde ingevoerd. Controleer uw antwoord of ga verder om uw antwoord te bevestigen.

source: Yes, more than one mobile phone
nl_be: Ja, meer dan één mobiele telefoon

source: Services to companies or other organisations
nl_be: diensten aan bedrijven of andere organisaties

source: (READ OUT – ONE ANSWER PER LINE)
nl_be: (ENQ. LEES ALLE ANTWOORDMOGELIJKHEDEN VOOR - 1 ENKEL ANTWOORD MOGELIJK PER LIJN)

source: Czech
nl_be: Tsjechisch

source: Only one answer is allowed.
nl_be: Slechts één antwoord toegestaan.

source: Remained unchanged
nl_be: Gelijk gebleven

source: None, sole trader (DO NOT READ OUT)
nl_be: Geen, zelfstandige handelaar (NIET VOORLEZEN)

source: Committee of the Regions
nl_be: Comité van de Regio's

source: Products directly to consumers
nl_be: producten rechtstreeks aan consumenten

source: Answer '{ANSWER}' cannot be combined with other answers.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Antwoord '{ANSWER}' ({CATEGORY}) is niet mogelijk in combinatie met andere antwoorden.

source: Are you a permanent resident of {#MRK_Country}?
nl_be: Bent u een permanente inwoner van {#MRK_Country}?

source: General management, director or top management
nl_be: Lid van de algemene direktie-hoger kaderlid

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Het antwoord is te lang, huidige lengte is '{LENGTH}', maximum is '{MAXLENGTH}'.

source: Electricity, gas, steam and air conditioning supply
nl_be: PRODUCTIE EN DISTRIBUTIE VAN ELEKTRICITEIT, GAS, STOOM EN GEKOELDE LUCHT

source: Answer '{ANSWER}' is not an integer value.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Antwoord '{ANSWER}' is geen geheel getal.

source: Between 1 and 5 years
nl_be: Tussen 1 en 5 jaar

source: Owner of shop, craftsman
nl_be: Zelfstandige-vakman-handelaar-winkelier( minder dan 5 personen in loondienst)

source: Manual worker
nl_be: Geschoold arbeider

source: Insert for D5._5 - Refusal
nl_be: Invoegen voor D5._5 - Weigering

source: Yes
nl_be: Ja

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
nl_be: Instructie voor de interviewer: Lees niet voor, vul alleen uw interviewer_ID in.

source: Products to companies or other organisations
nl_be: producten aan bedrijven of andere organisaties

source: Would you say you are…? {#D2_ins}
nl_be: Bent u…? {#D2_ins}

source: More than 50,000 to 100,000 euro
nl_be: Meer dan 50.000 tot 100.000 euro

source: Please provide an answer.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Ontbrekend(e) antwoord(en)

source: <{#D1_age_ins} years
nl_be: <{#D1_age_ins} jaar

source: Targeted respondent not available, call back later
nl_be: Beoogde respondent niet beschikbaar, later terugbellen

source: Finnish
nl_be: Fins

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
nl_be: Is in de afgelopen twee jaar de jaarlijkse omzet van uw bedrijf gestegen, gedaald of gelijk gebleven? (NIET VOORLEZEN, SLECHTS ÉÉN ANTWOORD)

source: Answer '{ANSWER}' is not valid.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Antwoord '{ANSWER}' is niet valide.

source: Answer '{ANSWER}' is not a valid Date/Time.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Antwoord '{ANSWER}'' is geen valide datum.

source: Frequently
nl_be: Vaak

source: Water Supply; sewerage, waste management and remediation activities
nl_be: DISTRIBUTIE VAN WATER; AFVAL- EN AFVALWATERBEHEER EN SANERING

source: European Securities and Markets Authority
nl_be: Europese Autoriteit voor effecten en markten

source: I’m in favour of the European Union as it has been realised so far
nl_be: Ik ben voor de Europese Unie zoals ze tot nu toe is gerealiseerd

source: Less than 16 years (SPONTANEOUS)
nl_be: Jonger dan 16 jaar (SPONTAAN)

source: <b>Non-public services</b>
nl_be: <b>Niet-openbare diensten</b>

source: More than 10 years
nl_be: Meer dan 10 jaar

source: Owned or controlled entirely by persons from (THIS COUNTRY)
nl_be: Volledig eigendom van of volledig onder controle van personen uit België

source: Austria
nl_be: Oostenrijk

source: More than 25,000 to 50,000 euro
nl_be: Meer dan 25.000 tot 50.000 euro

source: Fairly positive
nl_be: Redelijk positief

source: Slovakia
nl_be: Slowakije

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
nl_be: Hallo, mijn naam is …, van (NAAM VAN NATIONAAL INSTITUUT), en ik voer een interview uit voor Ipsos Public Affairs, namens een van hun klanten. We zijn op zoek naar personen van 16 jaar of ouder die bereid zijn hun mening over de problemen in de hedendaagse samenleving te delen. We voeren deze enquête uit in heel Europa. De enquête maakt geen deel uit van een marktonderzoek. We zijn geïnteresseerd in het meten van de publieke opinie. Ik zou het erg op prijs stellen als u {#minutes_ins} minuten tijd heeft om aan deze enquête deel te nemen. Deelname aan de enquête is vrijwillig en u kunt te allen tijde van gedachten veranderen. Al uw antwoorden blijven vertrouwelijk en worden samengevoegd met de antwoorden van alle andere deelnemers. Dit betekent dat u niet identificeerbaar zal zijn in de gepubliceerde resultaten. {#CONSENT_ins} Als u de Verklaring voor Gegevensbescherming wilt lezen, kunt u deze raadplegen via {#intro_link}. Hierin worden het doel van de verwerking van uw persoonsgegevens en uw rechten wat betreft de bescherming van uw gegevens toegelicht. Het is mogelijk dat dit telefoongesprek wordt gecontroleerd en opgenomen voor kwaliteitswaarborging. INTERVIEWER VOEG TOE INDIEN GEVRAAGD: HOE HEEFT U MIJN NUMMER GEKREGEN: Uw telefoonnummer werd willekeurig gegenereerd door een computer, zoals alle nummers die we voor dit onderzoek contacteren. Ons doel is een representatieve steekproef van de bevolking van dit land te interviewen. KLANT? Ipsos voert deze enquête uit namens [{#Client}]. Flash Eurobarometer-enquêtes hebben tot doel de publieke opinie in de Europese Unie over een breed scala van thematische kwesties te volgen. WELKE PERSOONSGEGEVENS WORDEN VERZAMELD: Wij gebruiken uw telefoonnummer uitsluitend om u uit te nodigen voor deelname aan dit interview en voor kwaliteitscontroledoeleinden. Informatie over het geslacht en de leeftijd zal worden verzameld, evenals persoonsgegevens afkomstig uit de antwoorden op de interviewvragen (zoals burgerlijke staat). Alle informatie die u verstrekt, blijft vertrouwelijk. Uw antwoorden worden samengevoegd met de antwoorden van alle andere deelnemers en er worden geen identificeerbare gegevens gedeeld met de klant van Ipsos. Bent u bereid verder te gaan met het interview? {#Birthday_ins}

source: Do you use more than one mobile phone? {#D2_ins}
nl_be: Gebruikt u meer dan één mobiele telefoon? {#D2_ins}

source: Denmark
nl_be: Denemarken

source: Sweden
nl_be: Zweden

source: Research Executive Agency
nl_be: Uitvoerend Agentschap onderzoek

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
nl_be: Wanneer u met vrienden of familieleden bent, zou u zeggen dat u dan vaak, af en toe of nooit praat over...? {#SD14a_ins}

source: Supervisor/foreman (team manager, …)
nl_be: Opzichter \ teamleider

source: Neutral
nl_be: Neutraal

source: Romanian
nl_be: Roemeens

source: More than 500,000 to 2 million euro
nl_be: Meer dan 500.000 tot 2 miljoen euro

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
nl_be: Het antwoord is te kort, huidige lengte is '{LENGTH}', minimum is '{MINLENGTH}'.

source: Never
nl_be: Nooit

source: Does someone pick-up the phone?
nl_be: Neemt iemand de telefoon op?

source: There are too few answers, at least {MINANSWERS} are required.
nl_be: Vraag '{QUESTION}' ({QUESTION_NUMBER}): Te weinig antwoorden gegeven, minimaal {MINANSWERS} antwoorden noodzakelijk.

source: European Economic and Social Committee
nl_be: Europees Economisch en Sociaal Comité

source: Answer {ANSWER} is not numeric.
nl_be: Antwoord '{ANSWER}' is geen getal.

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
nl_be: Wat is ongeveer het percentage van de waarde van de producten en/of diensten van uw bedrijf die in {#CurrentYear_insert_1} aan andere EU-lidstaten werden verkocht? TOEVOEGEN INDIEN NODIG: Als u niet zeker bent, geef dan uw beste schatting. (VOORLEZEN INDIEN NODIG, SLECHTS ÉÉN ANTWOORD)

source: Select all that apply.
nl_be: Selecteer alle antwoorden die van toepassing zijn.

source: Education
nl_be: ONDERWIJS

source: years
nl_be: jaar

source: Spanish
nl_be: Spaans

source: Lithuanian
nl_be: Litouws

source: 1 to 9 employees
nl_be: 1 tot 9 werknemers

source: Swedish
nl_be: Zweeds

source: Got worse
nl_be: Verslechterd

source: Manufacturing
nl_be: INDUSTRIE

source: Belgian
nl_be: Belgisch

source: Luxembourgish
nl_be: Luxemburgs

source: European Central Bank
nl_be: Europese Centrale Bank

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
nl_be: De enquête bevat enkele vragen die als gevoelig kunnen worden beschouwd, omdat zij betrekking hebben op politieke overtuigingen. Uw kind mag te allen tijde weigeren deze vragen te beantwoorden en u kunt uw toestemming voor deelname van uw kind op elk moment intrekken.

source: Bulgarian
nl_be: Bulgaars

source: Italy
nl_be: Italië

source: Estonia
nl_be: Estland

source: 15 years old, but not available/not at home
nl_be: 15 jaar, maar niet beschikbaar/thuis

source: Agriculture, Forestry and Fishing
nl_be: LANDBOUW, BOSBOUW EN VISSERIJ

source: Civil servant
nl_be: Ambtenaar( bediende bij de overheid)

source: Other service activities
nl_be: OVERIGE DIENSTEN

source: Male
nl_be: Man

source: More than 250,000 to 500,000 euro
nl_be: Meer dan 250.000 tot 500.000 euro

source: Yes, not available
nl_be: Ja, niet beschikbaar

source: Germany
nl_be: Duitsland

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
nl_be: De enquête bevat enkele vragen die als gevoelig kunnen worden beschouwd, omdat zij betrekking hebben op politieke overtuigingen. U mag te allen tijde weigeren deze vragen te beantwoorden en u kunt uw toestemming voor deelname op elk moment intrekken.

source: Fairly negative
nl_be: Redelijk negatief

source: Please enter a value between 0 and 99.
nl_be: Vul een waarde tussen 0 en 99 in.

source: Netherlands
nl_be: Nederland

source: European political matters
nl_be: Europese politieke aangelegenheden

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
nl_be: Ik wil u ervan verzekeren dat de medewerking van uw kind geheel vrijwillig is. Alle antwoorden zijn vertrouwelijk en worden samengevoegd met de antwoorden van andere deelnemers. Dit betekent dat uw kind niet identificeerbaar zal zijn in de gepubliceerde resultaten. {#PARENT3_ins} Als u de Verklaring voor Gegevensbescherming wilt lezen, kunt u deze raadplegen via {#intro_link}. Hierin worden het doel van de verwerking van uw persoonsgegevens en uw rechten wat betreft de bescherming van uw gegevens toegelicht. INTERVIEWER VOEG TOE INDIEN GEVRAAGD: HOE HEEFT U MIJN NUMMER GEKREGEN: Uw telefoonnummer werd willekeurig gegenereerd door een computer, zoals alle nummers die we voor dit onderzoek contacteren. Ons doel is een representatieve steekproef van de bevolking van dit land te interviewen. KLANT? Ipsos voert deze enquête uit namens [{#Client}]. Flash Eurobarometer-enquêtes hebben tot doel de publieke opinie in de Europese Unie over een breed scala van thematische kwesties te volgen. WELKE PERSOONSGEGEVENS WORDEN VERZAMELD: Wij gebruiken uw telefoonnummer uitsluitend om u uit te nodigen voor deelname aan dit interview en voor kwaliteitscontroledoeleinden. Informatie over het geslacht en de leeftijd zal worden verzameld, evenals persoonsgegevens afkomstig uit de antwoorden op de interviewvragen (zoals burgerlijke staat). Alle informatie die u verstrekt, blijft vertrouwelijk. Uw antwoorden worden samengevoegd met de antwoorden van alle andere deelnemers en er worden geen identificeerbare gegevens gedeeld met de klant van Ipsos. Hebben we uw toestemming om dit interview met uw kind uit te voeren? {#Birthday_ins}

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
nl_be: Wat is het voornaamste domein van uw bedrijf? (HOOFDCATEGORIEËN EERST VOORLEZEN EN DAARNA SUBCATEGORIEËN, SLECHTS ÉÉN ANTWOORD)

source: Decreased
nl_be: Gedaald

source: Other nationality
nl_be: Andere nationaliteit

source: A rural area or village
nl_be: Een plattelandsgemeente of dorp

source: Croatian
nl_be: Kroatisch

source: Greek
nl_be: Grieks

source: More than 2 to 10 million euro
nl_be: Meer dan 2 tot 10 miljoen euro

source: How many people aged 15 years or more live in your household, yourself included?
nl_be: Hoeveel personen van 15 jaar of ouder wonen er in uw huishouden, inclusief uzelf?

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
nl_be: Vul een waarde tussen 15 en 105 in. Als u jonger bent dan 15 jaar, komt u niet in aanmerking voor deelname aan dit onderzoek.

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
nl_be: Wat was de totale omzet van uw bedrijf in {#CurrentYear_insert_1}? TOEVOEGEN INDIEN NODIG: Als u niet zeker bent, geef dan uw beste schatting. (VOORLEZEN INDIEN NODIG, SLECHTS ÉÉN ANTWOORD)

source: Other
nl_be: Overig

source: Czechia
nl_be: Tsjechië

source: Belgium
nl_be: België

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
nl_be: Hoeveel werknemers (in voltijdequivalenten) telt uw bedrijf op dit moment? TOEVOEGEN INDIEN NODIG: Als u niet zeker bent, geef dan uw beste schatting. (VOORLEZEN INDIEN NODIG, SLECHTS ÉÉN ANTWOORD)

source: Cyprian
nl_be: Cypriotisch

source: Middle management
nl_be: Middenkader- geen deeluitmakend van de algemene direktie

source: Please enter a value between 0 and 20.
nl_be: Vul een waarde tussen 0 en 20 in.

source: European External Action Service
nl_be: Europese Dienst voor extern optreden

source: Consumers, Health, Agriculture and Food Executive Agency
nl_be: Uitvoerend Agentschap voor consumenten, gezondheid, landbouw en voeding

source: Executive Agency for Small and Medium-sized Enterprises
nl_be: Uitvoerend Agentschap voor kleine en middelgrote ondernemingen
